[{"source":{"id":null,"name":"Wall-street.ro"},"author":"office@wall-street.ro (Redactia Wall-Street)","title":"Obama își împărtășește în privat îngrijorarea cu privire la viitorul electoral al lui Biden","description":"&nbsp;Fostul pre??edinte american Barak Obama le-a ?(R)mp?rt???it ?(R)n privat persoanelor apropiate ?(R)ngrijorarea sa cu privire la cursa electoral? a actualului lider de la Casa Alb?, Joe Biden, care, dup? dezbaterea de s?pt?m??na trecut?, a devenit ??i ma…","url":"https://www.wall-street.ro/articol/International/309177/obama-isi-impartaseste-in-privat-ingrijorarea-cu-privire-la-viitorul-electoral-al-lui-biden.html","urlToImage":"https://www.wall-street.ro/article_pictures/309177_first.jpg?v=1719995802","publishedAt":"2024-07-03T08:36:53Z","content":"Fostul preedinte american Barak Obama le-a împrtit în privat persoanelor apropiate îngrijorarea sa cu privire la cursa electoral a actualului lider de la Casa Alb, Joe Biden, care, dup dezbaterea de … [+2521 chars]"},{"source":{"id":null,"name":"Tuttomercatoweb.com"},"author":"Raimondo De Magistris","title":"Presidenza FIGC: Abodi all'attacco. E se Gravina non si ricandida riecco Abete","description":"Il prossimo 4 novembre ci saranno le elezioni per il prossimo Presidente della FIGC. Gabriele Gravina dopo il flop dell'Italia all'Europeo sta subendo attacchi da più parti, soprattutto dalla Politic","url":"https://www.tuttomercatoweb.com/serie-a/presidenza-figc-abodi-all-attacco-e-se-gravina-non-si-ricandida-riecco-abete-1985723","urlToImage":"https://tmw-storage.tcccdn.com/storage/tuttomercatoweb.com/img_notizie/thumb3/67/670fa187f8c19d8f677cdcbabfa23637-05078-oooz0000.jpeg","publishedAt":"2024-07-03T08:31:00Z","content":"Il prossimo 4 novembre ci saranno le elezioni per il prossimo Presidente della FIGC. Gabriele Gravina dopo il flop dell'Italia all'Europeo sta subendo attacchi da più parti, soprattutto dalla Politic… [+1690 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Viorica Marin","title":"Cine este omul care poate pune capăt războiului din Ucraina cu un singur telefon?","description":"Rusia este acum foarte dependentă de China. Iar un apel telefonic de la președintele Xi Jinping poate pune capăt războiului, susține președintele finlandez Alexander Stubb.","url":"https://adevarul.ro/stiri-externe/europa/cine-este-omul-care-poate-pune-capat-razboiului-2372739.html","urlToImage":"https://cdn.adh.reperio.news/image-c/ce3e2592-e6cb-41d1-b0cf-b9cb73732100/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-03T08:25:53Z","content":"Rusia este acum foarte dependent de China. Iar un apel telefonic de la preedintele Xi Jinping poate pune capt rzboiului, susine preedintele finlandez Alexander Stubb.\r\nDac ar spune: Este timpul s înc… [+2905 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Teodora Marinescu","title":"Surpriză înainte de alegeri: Peste jumătate dintre români ar vota ca președinte un candidat independent, arată un sondaj INSCOP","description":"Peste jumătate dintre români sunt de părere că viitorul președinte al României ar trebui să fie un lider politic independent de partide, conform unui sondaj realizast de INSCOP la comanda News.ro.","url":"https://adevarul.ro/politica/surpriza-inainte-de-alegeri-peste-jumatate-dintre-2372711.html","urlToImage":"https://cdn.adh.reperio.news/image-3/3de713fb-235c-4013-bf2d-3b835537eb18/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-03T07:16:54Z","content":"Peste jumtate dintre români sunt de prere c viitorul preedinte al României ar trebui s fie un lider politic independent de partide, conform unui sondaj realizast de INSCOP la comanda News.ro.\r\nMai ex… [+1988 chars]"},{"source":{"id":null,"name":"Digi24.ro"},"author":"Loredana Bancăș","title":"Sondaj INSCOP: Peste jumătate dintre români ar vota ca președinte un candidat independent","description":"Peste jumătate dintre români sunt de părere că viitorul preşedinte al României ar trebui să fie un lider politic independent de partidele politic, conform unui sondaj realizat de INSCOP la comanda News.ro. Acelaşi sondaj mai relevă că 38,7 % dintre români cre…","url":"https://www.digi24.ro/stiri/actualitate/politica/sondaj-inscop-peste-jumatate-dintre-romani-ar-vota-ca-presedinte-un-candidat-independent-2847347","urlToImage":"https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA4dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjQl/MkYwNiUyRjA5JTJGMTk5NTczMV8xOTk1/NzMxX0lEMjY1MDExX0lOUVVBTV9QaG90/b3NfR2VvcmdlX0NhbGluLmpwZyZ3PTEy/MDAmaD02MzAmemM9MSZoYXNoPWJiN2Fj/NWE5ZGE2ZTA0NzNkN2Y0ZjdlMGU1YzY3ZjVh.thumb.jpg","publishedAt":"2024-07-03T05:58:19Z","content":"Peste jumtate dintre români sunt de prere c viitorul preedinte al României ar trebui s fie un lider politic independent de partidele politic, conform unui sondaj realizat de INSCOP la comanda News.ro… [+3321 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Centrul de Studii sino-ruse","title":"Cum se uită Beijing-ul la vizita președintelui Putin în Coreea de Nord. China la zi","description":"În materialul de astăzi „China la zi” vă prezentăm traducerea unui articol publicat de Fengmian News (封面新闻 , Fēngmiàn Xīnwén) pe data de 21 iunie, cu privire la vizita oficială a lui Vladimir Putin în Coreea de Nord.","url":"https://adevarul.ro/blogurile-adevarul/cum-se-uita-beijing-ul-la-vizita-presedintelui-2372696.html","urlToImage":"https://cdn.adh.reperio.news/image-1/1db0a43b-d709-4bec-8210-21d27d6c36fa/index.png?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-03T05:21:32Z","content":"În materialul de astzi China la zi v prezentm traducerea unui articol publicat de Fengmian News ( , Fngmiàn Xnwén) pe data de 21 iunie, cu privire la vizita oficial a lui Vladimir Putin în Coreea de … [+14535 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Bianca Popa","title":"Ion Cristoiu: Politicul în divorţ cu Presa","description":"Ion Cristoiu: Timp de cinci zile, între 10 şi 14 decembrie, s-au desfăşurat la Sinaia lucrările Seminarului internaţional cu tema «Limba română – mijloc de comunicare şi informare radiofonică». Au participat reprezentanţi ai unor posturi de radio care emit în…","url":"https://www.mediafax.ro/editorialistii/ion-cristoiu-politicul-in-divort-cu-presa-22423403","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/38006/22423403/2/cristoiu.jpg?width=640","publishedAt":"2024-07-03T04:37:31Z","content":"Revederea comentariilor mele publicate în primii ani postdecembriti îmi reamintete nu numai idei generale, risipite cu generozitate în presa, prin excelen efemer, dar i evenimente la care am particip… [+3783 chars]"},{"source":{"id":null,"name":"Digi24.ro"},"author":"Raul Nețoiu","title":"Problema de 91 de trilioane de dolari care amenință întreaga planetă. Vor fi „costuri foarte serioase pentru economie și societate”","description":"Guvernele lumii au datorii de 91 de trilioane de dolari, o sumă aproape egală cu toată economia globală și care se va răsfrânge din greu asupra populației, scrie CNN. Povara datoriilor a crescut atât de mult – parțial, din cauza costurilor provocate de pandem…","url":"https://www.digi24.ro/stiri/economie/problema-de-91-de-trilioane-de-dolari-care-ameninta-intreaga-planeta-vor-fi-costuri-foarte-serioase-pentru-economie-si-societate-2846851","urlToImage":"https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA4dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjQl/MkYwNyUyRjAyJTJGMjAxNTQyNF8yMDE1/NDI0X2lsdXN0cmF0aWUtYmFuY25vdGUt/dmFsdXRhLXN0ZWFnLXN1YS5qcGcmdz0x/MjAwJmg9NjMwJnpjPTEmaGFzaD04NjU2/M2U1MmQ1YWNkMzE2YjUyM2YxYzRlZWU2NWYzOA==.thumb.jpg","publishedAt":"2024-07-03T04:00:28Z","content":"Guvernele lumii au datorii de 91 de trilioane de dolari, o sum aproape egal cu toat economia global i care se va rsfrânge din greu asupra populaiei, scrie CNN. Povara datoriilor a crescut atât de mul… [+4833 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Iulian Chifu\n          Preşedinte Centrul de Prevenire a Conflictelor","title":"Strategia Macron: salvarea Franței din extreme și îndiguirea radicalismului","description":"Alegerile franceze au reconfirmat rezultatele de la europarlamentarele din 9 iunie și, totodată, au așezat pariul făcut de președintele Emmanuel Macron, cu risc mare dar cu relevanță, atunci când a optat pentru a convoca alegeri anticipate.","url":"https://adevarul.ro/blogurile-adevarul/strategia-macron-salvarea-frantei-din-extreme-si-2372486.html","urlToImage":null,"publishedAt":"2024-07-03T04:00:25Z","content":"Alegerile franceze au reconfirmat rezultatele de la europarlamentarele din 9 iunie i, totodat, au aezat pariul fcut de preedintele Emmanuel Macron, cu risc mare dar cu relevan, atunci când a optat pe… [+11214 chars]"},{"source":{"id":null,"name":"Digi24.ro"},"author":"Mihnea Lazăr","title":"Putin merge all-in: Cum încearcă Rusia să obțină victoria în Ucraina folosind la infinit strategia „câștigurilor teritoriale minime”","description":"Războiul din Ucraina - și mai ales câștigarea acestui conflict - a devenit prioritatea zero a lui Vladimir Putin, iar Kremlinul apelează în prezent la toate soluțiile financiare pentru atingerea acestui obiectiv: creșterea taxelor, crearea de fonduri suverane…","url":"https://www.digi24.ro/stiri/actualitate/putin-merge-all-in-in-cum-incearca-rusia-sa-obtina-victoria-in-ucraina-prin-strategia-castigurilor-teritoriale-minimale-la-infinit-2847159","urlToImage":"https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA4dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjMl/MkYxMiUyRjA4JTJGMTg1Njg2MV8xODU2/ODYxX1B1dGluLXRvYXN0LmpwZyZ3PTEy/MDAmaD02MzAmemM9MSZoYXNoPWQyODc2/M2U4YjdlMzA5OGMzYWQzMTk1M2I0ZTkyZjAw.thumb.jpg","publishedAt":"2024-07-03T04:00:03Z","content":"Rzboiul din Ucraina - i mai ales câtigarea acestui conflict - a devenit prioritatea zero a lui Vladimir Putin, iar Kremlinul apeleaz în prezent la toate soluiile financiare pentru atingerea acestui o… [+4980 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Dan Popa","title":"Lagarde: Turneul Eras al lui Taylor Swift nu este singurul care menţine inflaţia ridicată în zona euro","description":"Preşedinta Băncii Centrale Europene (BCE), Christine Lagarde, a declarat marţi că Turneul Eras al lui Taylor Swift nu este singurul care menţine inflaţia ridicată în zona euro, transmite CNBC. Lagarde a spus că, deşi inflaţia…","url":"http://hotnews.ro/lagarde-turneul-eras-al-lui-taylor-swift-nu-este-singurul-care-mentine-inflatia-ridicata-in-zona-euro-1603946","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/04/image-2024-01-22-26843216-41-christine-lagarde-3.jpg","publishedAt":"2024-07-03T03:39:11Z","content":"Preedinta Bncii Centrale Europene (BCE), Christine Lagarde, a declarat mari c Turneul Eras al lui Taylor Swift nu este singurul care menine inflaia ridicat în zona euro, transmite CNBC.\r\nLagarde a sp… [+2171 chars]"},{"source":{"id":null,"name":"News2.ru"},"author":"Kalman","title":"В Европе назвали наиболее вероятный исход конфликта Украины с Россией","description":"В Европе считают, что исходом российско-украинского конфликта станут переговорыПо данным масштабного опроса, проведенного в 15 странах, в большинстве европейских стран наиболее вероятным результатом сейчас считается результат переговоров с Россией, а не пряма…","url":"https://www.news2.ru/story/685297/","urlToImage":null,"publishedAt":"2024-07-03T01:20:55Z","content":", - \r\n, 15 , , , The Guardian.\r\n , - , , , .\r\n « », , , .\r\n , 58% , 30% , . 1% , . , , .\r\n , , , , , .\r\n . 20 . 15 , ."},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Denis Grigorescu","title":"EXCLUSIV Un expert de la Harvard explică de ce America are cei mai bătrâni candidați din istorie la alegerile prezidențiale","description":"Alexander Keyssar, un eminent profesor de la Harvard şi unul dintre cei mai apreciaţi specialişti în politica şi sistemul electoral din Statele Unite ale Americii, a vorbit în exclusivitate pentru „Adevărul“ despre dezbaterea Biden-Trump și despre alegerile p…","url":"https://adevarul.ro/stiri-externe/sua/exclusiv-un-expert-de-la-harvard-explica-de-ce-2372536.html","urlToImage":"https://cdn.adh.reperio.news/image-0/05a67e03-c26a-40c3-8ec6-c7218e571c8d/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T23:41:25Z","content":"Alexander Keyssar, un\r\neminent profesor de la Harvard i unul dintre cei mai apreciai\r\nspecialiti în politica i sistemul electoral din Statele Unite\r\nale Americii a vorbit în exclusivitate pentru Adev… [+4426 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Viorica Marin","title":"Dubaiul, noul Eldorado al bogaților care fug de populiștii","description":"Bogații și ultra-bogații din statele luate cu asalt de populiști caută noi Eldorado. Dubaiul este foarte popular printre francezi și nu numai, scrie Bloomberg și The Economist.","url":"https://adevarul.ro/stiri-externe/dubaiul-noul-eldorado-al-bogatilor-care-fug-de-2372629.html","urlToImage":"https://cdn.adh.reperio.news/image-3/3ef13b13-b8cf-4f71-936b-98dcbdba1d87/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T23:01:25Z","content":"Bogaii i ultra-bogaii din statele luate cu asalt de populiti caut noi Eldorado. Dubaiul este foarte popular printre francezi i nu numai, scrie Bloomberg i The Economist.\r\nOamenii cu muli bani sunt de… [+2326 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Ştefan Lică","title":"Primul interviu cu George Maior de când a plecat de la SRI. Ce ne așteaptă dacă Trump iese președinte în SUA","description":"Fostul director SRI vorbește, într-un interviu pentru „Adevărul”, despre ceea ce va urma dacă Donald Trump se întoarce la Casa Albă, dar și despre situația încordată din Orientul Mijlociu.","url":"https://adevarul.ro/stiri-interne/evenimente/primul-interviu-cu-george-maior-de-cand-a-plecat-2372565.html","urlToImage":"https://cdn.adh.reperio.news/image-4/44eae64a-683d-4654-b70d-82dfc6ac4982/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T22:00:25Z","content":"Fostul director SRI vorbete, într-un interviu pentru Adevrul, despre ceea ce va urma dac Donald Trump se întoarce la Casa Alb, dar i despre situaia încordat din Orientul Mijlociu.\r\nGeorge Maior s-a d… [+13512 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Andrei Stan","title":"Europa este gata să-și trimită în spațiu „lansatorul de suveranitate”. De ce este „de importanță crucială” racheta Ariane 6","description":"Repetiţia generală de la sfârşitul lunii iunie, în cadrul căreia toate procedurile până în momentul aprinderii motoarelor rachetei pe rampa de lansare au fost parcurse cu bine, a făcut posibilă rezolvarea ultimelor necunoscute. „A mers…","url":"http://hotnews.ro/europa-este-gata-sa-si-trimita-in-spatiu-lansatorul-de-suveranitate-de-ce-este-de-importanta-cruciala-racheta-ariane-6-1592618","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/07/profimedia-0859753904.jpg","publishedAt":"2024-07-02T21:22:12Z","content":"Repetiia general de la sfâritul lunii iunie, în cadrul creia toate procedurile pân în momentul aprinderii motoarelor rachetei pe rampa de lansare au fost parcurse cu bine, a fcut posibil rezolvarea u… [+5466 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Dana Arambescu","title":"3 iulie: ziua în care a fost dezvăluit primul vehicul propulsat de un motor","description":"Ziua de 3 iulie a marcat istoria în mai multe domenii, dar unul dintre cele mai importante este cel auto, dat fiind faptul că la acea data Karl Benz a dezvăluit oficial „Benz Patent Motorwagen”, privit ca primul automobil propulsat de un motor.","url":"https://adevarul.ro/istoria-zilei/3-iulie-ziua-in-care-a-fost-dezvaluit-primul-2371580.html","urlToImage":"https://cdn.adh.reperio.news/image-e/e9f8e6d6-85b1-4aff-a3a2-62216d852934/index.webp?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T21:01:25Z","content":"Ziua de 3 iulie a marcat istoria în mai multe domenii, dar unul dintre cele mai importante este cel auto, dat fiind faptul c la acea data Karl Benz a dezvluit oficial Benz Patent Motorwagen, privit c… [+7722 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Andrei Stan","title":"Olaf Scholz promite, la Varșovia, că Germania le va plăti compensații celor aproximativ 40.000 de victime poloneze ale ocupaţiei naziste care mai trăiesc","description":"„Germania este conştientă de gravitate vinei sale, de responsabilitatea sa pentru milioanele de victime ale ocupaţiei germane şi de misiunea care îi revine din aceasta”, a spus Scholz, într-o conferinţă de presă comună cu premierul…","url":"http://hotnews.ro/olaf-scholz-promite-la-varsovia-ca-germania-le-va-plati-compensatii-celor-aproximativ-40-000-de-victime-poloneze-ale-ocupatiei-naziste-1598489","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/07/profimedia-0886693179.jpg","publishedAt":"2024-07-02T20:46:15Z","content":"Germania este contient de gravitate vinei sale, de responsabilitatea sa pentru milioanele de victime ale ocupaiei germane i de misiunea care îi revine din aceasta, a spus Scholz, într-o conferin de p… [+3812 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Nicoleta Onofrei","title":"Unul din trei democrați cred că Biden ar trebui să se retragă din cursa prezidențială, după dezbaterea dezastruoasă cu Trump. Care ar fi singurul democrat cu șanse să îl învingă pe candidatul republican într-o confruntare ipotetică – Sondaj Reuters/Ipsos","description":"Unul din trei democrați consideră că președintele american Joe Biden ar trebui să se retragă din cursa pentru Casa Albă în urma dezbaterii de săptămâna trecută împotriva republicanului Donald Trump, dar niciun democrat important este…","url":"http://hotnews.ro/unul-din-trei-democrati-cred-ca-biden-ar-trebui-sa-se-retraga-din-cursa-prezidentiala-dupa-dezbaterea-dezastruoasa-cu-trump-care-ar-fi-singurul-democrat-cu-sanse-sa-il-invinga-pe-candidatul-republic-1598326","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/06/donald-trump-joe-biden-profimedia.jpg","publishedAt":"2024-07-02T20:22:43Z","content":"Unul din trei democrai consider c preedintele american Joe Biden ar trebui s se retrag din cursa pentru Casa Alb în urma dezbaterii de sptmâna trecut împotriva republicanului Donald Trump, dar niciun… [+4090 chars]"},{"source":{"id":null,"name":"News2.ru"},"author":"Kalman","title":"Politico: Трамп обдумывает сделку с Путиным о новых членах НАТО","description":"Бывший президент США Дональд Трамп, решивший бороться за президентское кресло вновь, в случае своего возвращения в Овальный кабинет может заключить сделку с российским лидером Владимиром Путиным. Как пишет Politico, американский политик уже обдумывает парамет…","url":"https://www.news2.ru/story/685292/","urlToImage":null,"publishedAt":"2024-07-02T19:43:06Z","content":", , . Politico, .\r\n , , 2% .\r\n , , .\r\n . .\r\n , : .\r\n"},{"source":{"id":null,"name":"News2.ru"},"author":"Kalman","title":"Российский БПЛА обезвредил минное поле ВСУ одним боеприпасом","description":"На одном из участков линии боевого соприкосновения в зоне специальной военной операции Вооруженные силы Украины (ВСУ) устроили минное поле. Протяженность этого участка составляла около 200 метров, где были размещены 120-140 противотанковых мин.Однако ВС РФ су…","url":"https://www.news2.ru/story/685291/","urlToImage":null,"publishedAt":"2024-07-02T19:41:19Z","content":"() . 200 , 120-140 .\r\n . . «», .\r\n « » , . , , «» .\r\n , AT2. , . , , « ».\r\n"},{"source":{"id":null,"name":"Packetpushers.net"},"author":"Packet Pushers, Packet Pushers","title":"HS 077: Should IT Lead or Follow?","description":"The evolving role of IT in business is the topic of lively discussion between co-hosts Johna Johnson and John Burke.  Johna argues that IT should align with business goals, acting as an executive assistant, while John believes IT should take a proactive leade…","url":"https://packetpushers.net/podcasts/heavy-strategy/hs-077-should-it-lead-or-follow/","urlToImage":"https://packetpushers.net/wp-content/uploads/2024/07/HS-077-episode-artwork.png","publishedAt":"2024-07-02T18:41:06Z","content":"The evolving role of IT in business is the topic of lively discussion between co-hosts Johna Johnson and John Burke.  Johna argues that IT should align with business goals, acting as an executive ass… [+28853 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Ionuț Baiaș","title":"Giuliani își pierde licența de avocat din New York după ce a sprijinit afirmațiile false ale lui Trump privind alegerile din 2020","description":"Curtea a constatat că Giuliani, în vârstă de 80 de ani, fostul primar al New York-ului care a fost avocatul personal al lui Trump, „a atacat fără temei și a subminat integritatea procesului electoral al…","url":"http://hotnews.ro/giuliani-isi-pierde-licenta-de-avocat-din-new-york-dupa-ce-a-sprijinit-afirmatiile-false-ale-lui-trump-privind-alegerile-din-2020-1596460","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/04/image-2020-11-20-24430898-41-rudy-giuliani-1.jpg","publishedAt":"2024-07-02T18:18:59Z","content":"Curtea a constatat c Giuliani, în vârst de 80 de ani, fostul primar al New York-ului care a fost avocatul personal al lui Trump, a atacat fr temei i a subminat integritatea procesului electoral al ac… [+2112 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Redacţia Adevărul","title":"Putin se va întâlni la summitul OSC din Kazahstan cu președinții Chinei, Turciei şi cu alţi lideri regionali","description":"Preşedintele rus Vladimir Putin se va întâlni miercuri la Astana cu omologul său chinez, Xi Jinping, cu premierul turc Recep Tayyip Erdogan şi cu alţi patru lideri regionali care vor veni în capitala Kazahstanului pentru summitul Organizaţiei de Cooperare de …","url":"https://adevarul.ro/stiri-externe/europa/putin-se-va-intalni-la-summitul-osc-din-kazahstan-2372665.html","urlToImage":"https://cdn.adh.reperio.news/image-7/733c8206-aa8f-41b5-943d-199eddbd42dd/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T18:12:20Z","content":"Preedintele rus Vladimir Putin se va întâlni miercuri la Astana cu omologul su chinez, Xi Jinping, cu premierul turc Recep Tayyip Erdogan i cu ali patru lideri regionali care vor veni în capitala Kaz… [+1804 chars]"},{"source":{"id":null,"name":"The New York Review of Books"},"author":"Fintan O’Toole","title":"Savior Complex","description":"Those who define themselves by the thing they are not eventually find themselves more and more like their imagined opposite. To be someone’s antithesis is also to be their alter ego. Watching the disintegration of Joe Biden in his CNN debate with Donald Trump…","url":"https://www.nybooks.com/online/2024/07/02/savior-complex-biden/","urlToImage":"https://www.nybooks.com/wp-content/uploads/2024/07/OToole202407_2.jpg","publishedAt":"2024-07-02T17:02:18Z","content":"Those who define themselves by the thing they are not eventually find themselves more and more like their imagined opposite. To be someone’s antithesis is also to be their alter ego. Watching the dis… [+15055 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Teodora Marinescu","title":"Povestea mentorului homosexual al Regelui Carol al II-lea în noul număr „Evenimentul Istoric”","description":"Regele Carol al II-lea a dus o viață care a ajuns adesea în atenția istoricilor, însă cel puțin la fel de interesante sunt și personajele care i-au trecut pragul. Printre ele se numără și Arnold Möhrlen, educatorul privat, dar și mentorul homosexual și anarhi…","url":"https://adevarul.ro/stil-de-viata/magazin/povestea-mentorului-homosexual-al-regelui-carol-al-2372649.html","urlToImage":"https://cdn.adh.reperio.news/image-0/001497d3-bcee-45de-9a74-517cb2584914/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T16:42:11Z","content":"Regele Carol al II-lea a dus o via care a ajuns adesea în atenia istoricilor, îns cel puin la fel de interesante sunt i personajele care i-au trecut pragul. Printre ele se numr i Arnold Möhrlen, educ… [+2167 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Teodora Marinescu","title":"Povestea mentorului homosexual al Regelui Carol al II-lea în noul număr „Evenimentul Istoric”","description":"Regele Carol al II-lea a dus o viață care a ajuns adesea în atenția istoricilor, însă cel puțin la fel de interesante sunt și personajele care i-au trecut pragul. Printre ele se numără și Arnold Möhrlen, educatorul privat, dar și mentorul homosexual și anarhi…","url":"https://adevarul.ro/istoria-zilei/povestea-mentorului-homosexual-al-regelui-carol-al-2372649.html","urlToImage":"https://cdn.adh.reperio.news/image-0/001497d3-bcee-45de-9a74-517cb2584914/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T16:42:11Z","content":"Regele Carol al II-lea a dus o via care a ajuns adesea în atenia istoricilor, îns cel puin la fel de interesante sunt i personajele care i-au trecut pragul. Printre ele se numr i Arnold Möhrlen, educ… [+2167 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Ana-Maria Gherghiță","title":"Oficialii din Coreea de Nord, obligați să poarte o insignă cu Kim Jong-Un VIDEO","description":"Mass-media de stat din Coreea de Nord a făcut publice duminică imagini cu oficiali de rang înalt purtând, în premieră, insigne cu chipul dictatorului Kim Jong Un, conform Newsweek.","url":"https://adevarul.ro/stiri-externe/in-lume/oficialii-din-coreea-de-nord-obligati-sa-poarte-o-2372628.html","urlToImage":"https://cdn.adh.reperio.news/image-d/da0d8cbf-f8cf-4279-a93b-07ab77c3b665/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T14:31:08Z","content":"Mass-media de stat din Coreea de Nord a fcut publice duminic imagini cu oficiali de rang înalt purtând, în premier, insigne cu chipul dictatorului Kim Jong Un, conform Newsweek.\r\nÎn cursul zilei de v… [+2005 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Cristina Morozanu","title":"Gorghiu (PNL): „Este sănătos să avem aceste alegeri suprapuse, comasate”. Ce spune despre motivul consultărilor pe tema datei prezidențialelor","description":"Ministra Justiţiei, Alina Gorghiu, a declarat, marţi, că premierul Marcel Ciolacu ar fi făcut consultările cu partidele politice, pe tema stabilirii calendarului pentru alegerile prezidenţiale „pentru a oferi PSD un motiv public ca să justifice amânarea acest…","url":"https://adevarul.ro/politica/gorghiu-pnl-este-sanatos-sa-avem-aceste-2372609.html","urlToImage":"https://cdn.adh.reperio.news/image-3/3ef6a905-8d69-426c-8468-39ecb92c5026/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T14:13:45Z","content":"Ministra Justiiei, Alina Gorghiu, a declarat, mari, c premierul Marcel Ciolacu ar fi fcut consultrile cu partidele politice, pe tema stabilirii calendarului pentru alegerile prezideniale pentru a ofe… [+2950 chars]"},{"source":{"id":null,"name":"Digi24.ro"},"author":"Alexandru Costea","title":"Xi Jinping participă la un summit regional în Kazahstan. Liderul Chinei va merge și în Tadjikistan","description":"Preşedintele chinez, Xi Jinping, a plecat marţi pentru a participa la un summit regional şi pentru a efectua vizite de stat în Kazahstan şi Tadjikistan până sâmbătă, a anunţat agenţia oficială de presă Xinhua, preluată de AFP.","url":"https://www.digi24.ro/stiri/externe/xi-jinping-participa-la-un-summit-regional-in-kazahstan-liderul-chinei-va-merge-si-in-tadjikistan-2846553","urlToImage":"https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA4dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjQl/MkYwNyUyRjAyJTJGMjAxNTE5NF8yMDE1/MTk0X3Byb2ZpbWVkaWEtMDg4NjU0Mjgx/Ni5qcGcmdz0xMjAwJmg9NjMwJnpjPTEm/aGFzaD0zNDdkMDdkZWI2ZDZjZmFmMmYwMDI0NDhiN2VkODQ5ZA==.thumb.jpg","publishedAt":"2024-07-02T12:41:14Z","content":"Preedintele chinez, Xi Jinping, a plecat mari pentru a participa la un summit regional i pentru a efectua vizite de stat în Kazahstan i Tadjikistan pân sâmbt, a anunat agenia oficial de pres Xinhua, … [+1552 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Afrodita Cicovschi","title":"România trebuie să-şi îmbunătăţească performanţa faţă de ţintele şi obiectivele Deceniului Digital","description":"România trebuie să-şi îmbunătăţească performanţa faţă de ţintele şi obiectivele Deceniului Digital, pentru a stimula competitivitatea, rezilienţa, suveranitatea şi promovarea acţiunilor climatice.","url":"https://adevarul.ro/economie/romania-trebuie-sa-si-imbunatateasca-performanta-2372584.html","urlToImage":"https://cdn.adh.reperio.news/image-4/419ed26d-d56d-4d9c-8a73-ea0eb9052851/index.png?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T12:17:27Z","content":"România trebuie s-i îmbunteasc performana fa de intele i obiectivele Deceniului Digital, pentru a stimula competitivitatea, reziliena, suveranitatea i promovarea valorilor europene i a aciunii climat… [+7103 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Adrian Cochino","title":"Macron și stânga franceză, pact pentru blocarea extremei-drepte în turul doi al alegerilor: peste 200 de candidați, retrași pentru a evita divizarea votului","description":"Stânga franceză și blocul centrist al președintelui Emmanuel Macron și-au intensificat marți eforturile depuse pentru limitarea câștigurilor extremei-drepte în turul doi al alegerilor parlamentare, care va avea loc duminică, pe 7 iulie. Scopul celor două…","url":"http://hotnews.ro/macron-si-stanga-franceza-pact-pentru-blocarea-extremei-drepte-in-turul-doi-al-alegerilor-peste-200-de-candidati-retrasi-pentru-a-evita-divizarea-votului-1583074","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/07/marine-le-pen-profimedia.jpg","publishedAt":"2024-07-02T11:55:48Z","content":"Stânga francez i blocul centrist al preedintelui Emmanuel Macron i-au intensificat mari eforturile depuse pentru limitarea câtigurilor extremei-drepte în turul doi al alegerilor parlamentare, care va… [+3983 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Cristina Morozanu","title":"Reacția unui senator PSD după ce Ciolacu s-a pupat cu Șoșoacă. Chemarea liderilor extremiști la consultări: „una firească”","description":"Senatorul PSD Daniel Zamfir a răspuns criticilor liberalilor cu privire la invitarea lui George Simion și a Dianei Șoșoacă la consultările de Guvern, pe tema datei alegerilor prezidențiale, afirmând că a fost „una firească”.","url":"https://adevarul.ro/politica/reactia-unui-senator-psd-dupa-ce-ciolacu-s-a-pupat-2372540.html","urlToImage":"https://cdn.adh.reperio.news/image-e/e7a175c9-32da-4be9-852d-fbdb84bed5ee/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T11:42:56Z","content":"Senatorul PSD Daniel Zamfir a rspuns criticilor liberalilor cu privire la invitarea lui George Simion i a Dianei ooac la consultrile de Guvern, pe tema datei alegerilor prezideniale, afirmând c a fos… [+2919 chars]"},{"source":{"id":null,"name":"Digi24.ro"},"author":"Cosmin Marinescu","title":"România Europeană: de unde am plecat, unde suntem, ce avem de făcut","description":"În evoluția unei națiuni, este important să ne uităm în urmă, pentru a fi conștienți de progresele realizate dar și din convingerea că prezentul nu poate fi rupt de istorie, căci path-dependence este un factor imuabil în schimbările economice și sociale. În a…","url":"https://www.digi24.ro/opinii/agora-digi/romania-europeana-de-unde-am-plecat-unde-suntem-ce-avem-de-facut-2846191","urlToImage":"https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA4dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjMl/MkYwOSUyRjE5JTJGMTgwMjQ2OV8xODAy/NDY5X2Nvc21pbi1tYXJpbmVzY3UuanBn/Jnc9MTIwMCZoPTYzMCZ6Yz0xJmhhc2g9/NzBjNDI1ZmM3ZGEwODhjMzY0ZjM0YTM0YjJkMDZiMTE=.thumb.jpg","publishedAt":"2024-07-02T11:25:04Z","content":"În evoluia unei naiuni, este important s ne uitm în urm, pentru a fi contieni de progresele realizate dar i din convingerea c prezentul nu poate fi rupt de istorie, cci path-dependence este un factor… [+58493 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Petru Mazilu","title":"Mesajul lui Volodimir Zelenski pentru noul şef al NATO","description":"Preşedintele Volodimir Zelenski a trimis un mesaj noului şef al NATO, Mark Rutte. Liderul ucrainean i-a mulţumit pentru ajutorul acordat din postura de premier al Olandei şi l-a anunţat că va continua să colaboreze din poziţia de secretar general al NATO.","url":"https://www.mediafax.ro/externe/mesajul-lui-volodimir-zelenski-pentru-noul-sef-al-nato-22422679","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/3614/22422679/1/fara-titlu.png?width=640","publishedAt":"2024-07-02T11:04:09Z","content":"Preedintele Volodimir Zelenski a trimis un mesaj noului ef al NATO, Mark Rutte. Liderul ucrainean i-a mulumit pentru ajutorul acordat din postura de premier al Olandei i l-a anunat c va continua s co… [+1272 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Cristina Morozanu","title":"Ciolacu, după consultările pe tema datei prezidenţialelor: joi vom avea Coaliție","description":"Prim-ministrul Marcel Ciolacu a declarat, marți, după încheierea consultărilor pe tema datei prezidenţiale că toate forțele politice vor o soluționare rapidă a calendarului electoral. Premierul a anunțat că variantele propuse de partidele politice vor fi prez…","url":"https://adevarul.ro/politica/ciolacu-dupa-consultarile-pe-tema-datei-2372542.html","urlToImage":"https://cdn.adh.reperio.news/image-6/655e9904-4206-405d-9e3c-9fd3926bceef/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T10:35:15Z","content":"Prim-ministrul Marcel Ciolacu a declarat, mari, dup încheierea consultrilor pe tema datei prezideniale c toate forele politice vor o soluionare rapid a calendarului electoral. Premierul a anunat c va… [+2641 chars]"},{"source":{"id":null,"name":"HuffPost"},"author":"Bruce Maiman","title":"Opinion: Should Joe Biden Step Down?","description":"It’s not that easy, and there are no good options. But Democrats set these wheels in motion the minute they chose Joe Biden as their nominee in 2020.","url":"https://www.huffpost.com/entry/opinion-joe-biden-step-down_n_66831fa0e4b05d5a5eb2f509","urlToImage":"https://img.huffingtonpost.com/asset/6683240025000031007c1e69.jpeg?cache=ew5dhbjQSI&ops=1200_630","publishedAt":"2024-07-02T09:45:09Z","content":"We all know what happened last week, and we all know the conversation that has happened since. Given that debate performance, should Joe Biden step down and let a different Democrat run for president… [+13480 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Laura Macavei","title":"Bacalaureat 2024. Subiectele la Istorie, rezolvate de un profesor dintr-un liceu de top","description":"Bacalaureat 2024. Subiectele la Istorie au fost rezolvate pentru „Adevărul” de Corneliu Rigler, profesor la Colegiul George Coșbuc din București.","url":"https://adevarul.ro/stiri-interne/educatie/bacalaureat-2024-subiectele-la-istorie-rezolvate-2372501.html","urlToImage":"https://cdn.adh.reperio.news/image-b/b57e6b68-f607-4faf-8f36-c2f8f4a2d2f5/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T09:38:37Z","content":"Bacalaureat 2024. Subiectele la Istorie au fost rezolvate pentru Adevrul de Corneliu Rigler, profesor la Colegiul George Cobuc din Bucureti.\r\nSubiectele la istorie au fost simple, accesibile elevilor… [+5813 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Teodora Marinescu","title":"Ludovic Orban vrea în cursa pentru președinție: „O candidatură a mea este naturală”","description":"Președintele partidului Forța Dreptei, Ludovic Orban, a declarat că o candidatură a lui la alegerile prezidențiale este \"naturală\" pentru cariera sa politică, relatează Agerpres.","url":"https://adevarul.ro/politica/ludovic-orban-vrea-in-cursa-pentru-presedintie-o-2372525.html","urlToImage":"https://cdn.adh.reperio.news/image-3/388313d1-e20e-4b9b-bb7d-5110deae152a/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T09:36:09Z","content":"Preedintele partidului Fora Dreptei, Ludovic Orban, a declarat c o candidatur a lui la alegerile prezideniale este \"natural\" pentru cariera sa politic, relateaz Agerpres.\r\nLiderul Forei Dreptei a fos… [+973 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Maria Ionescu","title":"Noul guvern de dreapta din Olanda a fost inaugurat, cu Geert Wilders în umbră și independentul Dick Schoof premier","description":"Partidul populistului Geert Wilders a intrat oficial la guvernare în Olanda pentru prima dată, alături de partenerii din alte trei grupări de dreapta, noii miniștri depunând jurământul marți, la un an de la demisia guvernului…","url":"http://hotnews.ro/noul-guvern-de-dreapta-din-olanda-a-fost-inaugurat-cu-geert-wilders-in-umbra-si-independentul-dick-schoof-premier-1581644","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/04/image-2024-05-15-27136220-41-geert-wilders.jpg","publishedAt":"2024-07-02T09:13:54Z","content":"Partidul populistului Geert Wilders a intrat oficial la guvernare în Olanda pentru prima dat, alturi de partenerii din alte trei grupri de dreapta, noii minitri depunând jurmântul mari, la un an de l… [+2734 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Lucian Popescu","title":"Interviu cu analistul Armand Goșu: “Coaliția elitelor criminale rusești va lupta pentru supraviețuirea putinismului după Putin cu prețul transformării Rusiei într-un Iran sau o Coreea de Nord”","description":"Contributors.ro: Reluăm discuțiile noastre despre situația politică din Rusia, la finalul lunii iunie, după o lungă pauză. Ultimul interviu a fost la moartea lui Aleksei Navalnîi. Au trecut patru luni de atunci. S-au întâmplat multe lucruri:…","url":"http://hotnews.ro/interviu-cu-analistul-armand-gosu-coalitia-elitelor-criminale-rusesti-va-lupta-pentru-supravietuirea-putinismului-dupa-putin-cu-pretul-transformarii-rusiei-intr-un-iran-sau-o-coreea-de-nord-1581875","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/04/image-2022-03-15-25434741-41-armand-gosu-13.png","publishedAt":"2024-07-02T08:54:39Z","content":"Contributors.ro: Relum discuiile noastre despre situaia politic din Rusia, la finalul lunii iunie, dup o lung pauz. Ultimul interviu a fost la moartea lui Aleksei Navalnîi. Au trecut patru luni de at… [+22518 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Florin Abraham\n          Istoric şi politolog","title":"Poate fi prezis rezultatul alegerilor prezidențiale?","description":"Pasiunea firească generată de super-anul electoral 2024 antrenează și dorința de a putea anticipa rezultatele competiției electorale.","url":"https://adevarul.ro/blogurile-adevarul/poate-fi-prezis-rezultatul-alegerilor-2372508.html","urlToImage":null,"publishedAt":"2024-07-02T08:52:52Z","content":"Pasiunea fireasc generat de super-anul electoral 2024 antreneaz i dorina de a putea anticipa rezultatele competiiei electorale. Nu este vorba doar de obiceiuri amanice, ci de foarte serioase demersur… [+17163 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Novac Dorina","title":"Vladimir Kalinov, Raiffeisen Bank: Oamenii trebuie să știe că banca nu le va cere niciodată parole sau PIN-uri","description":"În situațiile de fraudă nu prea avem ce negocia. Banca decide dacă își ajută clientul care, de cele mai multe ori, este de vină pentru divulgarea datelor, spune Valentin Cocean, conciliator CSALB, avocat. Vladimir Kalinov,…","url":"http://hotnews.ro/vladimir-kalinov-raiffeisen-bank-oamenii-trebuie-sa-stie-ca-banca-nu-le-va-cere-niciodata-parole-sau-pin-uri-1581218","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/07/Valentin-Cocean-Irina-Chitu-si-Vladimir-Kalinov.jpg","publishedAt":"2024-07-02T08:28:49Z","content":"În situaiile de fraud nu prea avem ce negocia. Banca decide dac îi ajut clientul care, de cele mai multe ori, este de vin pentru divulgarea datelor, spune Valentin Cocean, conciliator CSALB, avocat.\r… [+9536 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Dan Popa","title":"Valentin Lazea: Trei mituri urbane care circulă în societate","description":"​Pentru a vorbi în cunostință de cauză de aderarea României la OCDE trebuie să avem în vedere cum s-ar încadra România între cele 38 țări membre ale organizației din punctul de vedere a două criterii:…","url":"http://hotnews.ro/valentin-lazea-trei-mituri-urbane-care-circula-in-societate-1581045","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/07/image-2024-01-11-26815132-41-valentin-lazea-studioul-hotnews.png","publishedAt":"2024-07-02T08:23:16Z","content":"Pentru a vorbi în cunostin de cauz de aderarea României la OCDE trebuie s avem în vedere cum s-ar încadra România între cele 38 ri membre ale organizaiei din punctul de vedere a dou criterii: nivelul… [+7185 chars]"},{"source":{"id":null,"name":"Digi24.ro"},"author":"Cristina Sava","title":"Viktor Orban anunţă că va propune UE politica sa restrictivă împotriva imigraţiei ilegale, după ce a preluat șefia Consiliului","description":"Premierul ungar Viktor Orban a declarat luni că, pe parcursul semestrului în care Ungaria se va afla la conducerea Consiliului UE, va propune celorlalţi parteneri măsurile restrictive pe care le aplică deja în ţara sa cu scopul de a frâna imigraţia ilegală. O…","url":"https://www.digi24.ro/stiri/externe/viktor-orban-anunta-ca-va-propune-ue-politica-sa-restrictiva-impotriva-imigratiei-ilegale-dupa-ce-a-preluat-sefia-consiliului-2846025","urlToImage":"https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA4dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjQl/MkYwNyUyRjAyJTJGMjAxNDg0Nl8yMDE0/ODQ2X3Byb2ZpbWVkaWEtMDg4NjMyNTk1/NS5qcGcmdz0xMjAwJmg9NjMwJnpjPTEm/aGFzaD0zMjc1Yjg1OTY0YTBmMjZhMTFlZjI3NDc2MjAxMzY2MQ==.thumb.jpg","publishedAt":"2024-07-02T08:17:30Z","content":"Premierul ungar Viktor Orban a declarat luni c, pe parcursul semestrului în care Ungaria se va afla la conducerea Consiliului UE, va propune celorlali parteneri msurile restrictive pe care le aplic d… [+5492 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Maria Ionescu","title":"Radu Mihaiu, proaspăt ales în conducerea USR, în echipa Elenei Lasconi, mesaj pentru colegii de partid după congresul care a generat noi conflicte","description":"Reprezentanţii USR trebuie să facă ceea ce preşedintele USR, Elena Lasconi, a început – „să scoată capul din partid, să abandoneze calculele mici personale” şi să recunoască atunci când greșesc, spune primarul Sectorului 2, Radu…","url":"http://hotnews.ro/radu-mihaiu-proaspat-ales-in-conducerea-usr-in-echipa-elenei-lasconi-mesaj-pentru-colegii-de-partid-dupa-congresul-care-a-generat-noi-conflicte-1580840","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/07/Elena-Lasconi-si-Radu-Mihaiu.jpg","publishedAt":"2024-07-02T08:13:42Z","content":"Reprezentanii USR trebuie s fac ceea ce preedintele USR, Elena Lasconi, a început – s scoat capul din partid, s abandoneze calculele mici personale i s recunoasc atunci când greesc, spune primarul Se… [+4381 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Cristian Unteanu\n          Jurnalist","title":"520 de ani de la moartea lui Ștefan cel Mare și Sfânt. Cât de actual mai este Testamentul său?","description":"O comemorare pe care o trăim într-unul dintre cele mai tensionate și stranii contexte istorice din Europa ce pare pregătită să se trezească sub soarele negru al războiului.","url":"https://adevarul.ro/blogurile-adevarul/520-de-ani-de-la-moartea-lui-stefan-cel-mare-si-2372492.html","urlToImage":"https://cdn.adh.reperio.news/image-4/4d1e836d-10e7-489d-b348-c56c09692163/index.png?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T08:02:35Z","content":"O comemorare pe care o trim într-unul dintre cele mai tensionate i stranii contexte istorice din Europa ce pare pregtit s se trezeasc sub soarele negru al rzboiului. V rog s-mi permitei s reiau un ar… [+7793 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Daniel Contescu","title":"Jurnalistul kazah Aidos Sadîkov a murit, după ce a fost victima unui atac","description":"Soţia sa, Natalia Sadîkova, a făcut anunţul, socotindu-l vinovat pentru crimă pe preşedintele Tokaev, marioneta lui Putin.","url":"https://www.mediafax.ro/social/jurnalistul-kazah-aidos-sadikov-a-murit-dupa-ce-a-fost-victima-unui-atac-22422484","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/1688/22422484/1/sadikov-jpg.png?width=640","publishedAt":"2024-07-02T07:58:00Z","content":"Aidos Sadikov ne-a prsit astzi, la ora 3, ora Kievului. Iubitul meu so, tatl celor trei copii ai notri, marele fiu al poporului kazah. Natalia Sadikova, soia jurnalistului kazah Aidos Sadîkov, a scri… [+2320 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Andreea Tobias","title":"Premierul ungar Orban a ajuns la Kiev pentru discuţii cu Zelenski","description":"Premierul ungar Viktor Orban a sosit marţi la Kiev pentru a discuta cu preşedintele Ucrainei, Volodimir Zelenski, despre problemele actuale ale relaţiilor ungaro-ucrainene, a declarat şeful de presă al lui Orban.","url":"https://www.mediafax.ro/externe/premierul-ungar-orban-a-ajuns-la-kiev-pentru-discutii-cu-zelenski-22422510","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/3614/22422510/1/viktor-orban.jpg?width=640","publishedAt":"2024-07-02T07:50:26Z","content":"Vizita lui Orban, un critic declarat al ajutorului militar occidental acordat Ucrainei, are loc la o zi dup ce Ungaria a preluat preedinia rotativ a Consiliului Uniunii Europene. \r\n Cel mai important… [+1647 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Adrian Vasilache","title":"VIDEO Ciolacu, discuții cu REPER și Forța Dreptei, după cearta cu PNL pe data alegerilor prezidențiale: Singura constantă pe care o vede liderul PSD","description":"Premierul Marcel Ciolacu discută marți, de la ora 9:00, cu liderii REPER și apoi cu Forța Dreptei pentru a stabili data alegerilor prezidențiale și parlamentare din acest an, după ce PSD nu a reușit să…","url":"http://hotnews.ro/video-ciolacu-discutii-cu-reper-si-forta-dreptei-dupa-cearta-cu-pnl-pe-data-alegerilor-prezidentiale-singura-constanta-pe-care-o-vede-liderul-psd-1579035","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/04/image-2023-08-2-26438256-41-marcel-ciolacu-catalin-predoiu.jpg","publishedAt":"2024-07-02T07:01:58Z","content":"Premierul Marcel Ciolacu discut mari, de la ora 9:00, cu liderii REPER i apoi cu Fora Dreptei pentru a stabili data alegerilor prezideniale i parlamentare din acest an, dup ce PSD nu a reuit s ajung … [+1978 chars]"},{"source":{"id":null,"name":"Wall-street.ro"},"author":"office@wall-street.ro (Redactia Wall-Street)","title":"Dobânzi mai mici la credite: Șefa Băncii Centrale Europene nu crede că amenințările legate de inflație au trecut","description":"Preşedintele Băncii Centrale Europene, Christine Lagarde, a declarat&nbsp;că instituţia nu are încă suficiente dovezi că ameninţările legate de inflaţie au trecut, sporind astfel aşteptările potrivit cărora oficialii nu vor reduce dobânzile luna aceasta.","url":"https://www.wall-street.ro/articol/Finante-Banci/309142/dobanzi-mai-mici-la-credite-sefa-bancii-centrale-europene-nu-pare-convinsa-ca-amenintarile-legate-de-inflatie-au-trecut.html","urlToImage":"https://www.wall-street.ro/article_pictures/309142_first.jpg?v=1719903432","publishedAt":"2024-07-02T06:57:57Z","content":"Preedintele Bncii Centrale Europene, Christine Lagarde, a declarat c instituia nu are înc suficiente dovezi c ameninrile legate de inflaie au trecut, sporind astfel ateptrile potrivit crora oficialii… [+3516 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Corina Slămnoiu","title":"Biden reacționează după ce Trump a primit imunitate în urma evenimentelor de la Capitoloiu: „Nu există regi în America”","description":"Preşedintele Joe Biden a condamnat, luni, 1 iulie 2024, decizia Curţii Supreme din SAU care a hotărât că preşedinţii au o imunitate absolută de urmărire penală pentru acte oficiale de bază şi a lansat un avertisment sever cu privire la un posibil al doilea ma…","url":"https://adevarul.ro/stiri-externe/sua/biden-reactioneaza-dupa-ce-trump-a-primit-2372463.html","urlToImage":"https://cdn.adh.reperio.news/image-5/52f62e6b-6227-4d7d-93cf-7c90cf8e5e7c/index.webp?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T06:20:24Z","content":"Preedintele Joe Biden a condamnat, luni, 1 iulie 2024, decizia Curii Supreme din SAU care a hotrât c preedinii au o imunitate absolut de urmrire penal pentru acte oficiale de baz i a lansat un averti… [+2197 chars]"},{"source":{"id":null,"name":"Digi24.ro"},"author":"Alexandru Costea","title":"Consultări pentru calendarul prezidențialelor. Marcel Ciolacu se întâlnește la Guvern cu REPER și Forța Dreptei","description":"Premierul Marcel Ciolacu, preşedinte PSD, continuă marţi dimineaţa consultările cu partidele politice pe tema datei de organizare a alegerilor prezidenţiale şi parlamentare, transmite Agerpres.","url":"https://www.digi24.ro/stiri/actualitate/politica/consultari-pentru-calendarul-prezidentialelor-marcel-ciolacu-se-intalneste-la-guvern-cu-reper-si-forta-dreptei-2845925","urlToImage":"https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA4dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjQl/MkYwNyUyRjAxJTJGMjAxMzc2NF8yMDEz/NzY0X1doYXRzQXBwLUltYWdlLTIwMjQt/MDctMDEtYXQtMTJfMDRfMjlfM2U4Zjk3/ODEuanBnJnc9MTIwMCZoPTYzMCZ6Yz0x/Jmhhc2g9Y2Y4Y2U0MTQ2MTNiMWRiZGNlNjMyNTAxMDdiNWEyOWU=.thumb.jpg","publishedAt":"2024-07-02T06:18:33Z","content":"Premierul Marcel Ciolacu, preedinte PSD, continu mari dimineaa consultrile cu partidele politice pe tema datei de organizare a alegerilor prezideniale i parlamentare, transmite Agerpres. \r\neful Execu… [+5831 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Sebastian Pricop","title":"Viktor Orban, cel mai apropiat aliat al lui Putin din UE, merge astăzi în Kiev pentru prima dată de la izbucnirea războiului","description":"Viktor Orban este așteptat să sosească marți la Kiev, potrivit afirmațiilor a trei surse la curent cu planurile premierului maghiar, într-o vizită surpriză pentru unul dintre cei mai pro-ruși lideri europeni, care are loc la…","url":"http://hotnews.ro/viktor-orban-cel-mai-apropiat-aliat-al-lui-putin-din-ue-merge-astazi-in-kiev-pentru-prima-data-de-la-izbucnirea-razboiului-1577228","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/07/profimedia-0885634797.jpg","publishedAt":"2024-07-02T05:46:46Z","content":"Viktor Orban este ateptat s soseasc mari la Kiev, potrivit afirmaiilor a trei surse la curent cu planurile premierului maghiar, într-o vizit surpriz pentru unul dintre cei mai pro-rui lideri europeni… [+4899 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Cristina Stancu","title":"Motivul pentru care preşedintele Chinei, Xi Jinping, a plecat în vizite de stat în Kazahstan şi Tadjikistan","description":"Preşedintele Chinei, Xi Jinping, a plecat marţi pentru a participa la un summit regional şi pentru a efectua vizite de stat în Kazahstan şi Tadjikistan până sâmbătă, a anunţat agenţia oficială de presă Xinhua, preluată de AFP","url":"https://adevarul.ro/stiri-externe/china/motivul-pentru-care-presedintele-chinei-xi-2372450.html","urlToImage":"https://cdn.adh.reperio.news/image-c/ce3e2592-e6cb-41d1-b0cf-b9cb73732100/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T05:24:06Z","content":"Preedintele Chinei, Xi Jinping, a plecat mari pentru a participa la un summit regional i pentru a efectua vizite de stat în Kazahstan i Tadjikistan pân sâmbt, a anunat agenia oficial de pres Xinhua, … [+1206 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Sebastian Pricop","title":"PressOne: Mircea Geoană trebuia să fie exmatriculat de la doctorat înainte de a susține teza în care a plagiat prin traducere","description":"Mircea Geoană s-a înscris la doctorat la Academia de Studii Economice (ASE) în 1993 și și-a susținut teza în 2005 la capătul a 12 ani de parcurs doctoral marcat de un șir lung de ilegalități,…","url":"http://hotnews.ro/pressone-mircea-geoana-trebuia-sa-fie-exmatriculat-de-la-doctorat-inainte-de-a-sustine-teza-in-care-a-plagiat-prin-traducere-1575396","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/04/image-2023-09-3-26505706-41-mircea-geoana-14.jpg","publishedAt":"2024-07-02T04:38:44Z","content":"Mircea Geoan s-a înscris la doctorat la Academia de Studii Economice (ASE) în 1993 i i-a susinut teza în 2005 la captul a 12 ani de parcurs doctoral marcat de un ir lung de ilegaliti, concesii i dero… [+3364 chars]"},{"source":{"id":null,"name":"Digi24.ro"},"author":"Georgiana Marina","title":"Biden, despre decizia privind imunitatea lui Trump: Înseamnă că, practic, nu există limite pentru un președinte. Un precedent periculos","description":"Preşedintele Joe Biden a condamnat luni decizia Curţii Supreme care a hotărât că preşedinţii au o imunitate absolută de urmărire penală pentru acte oficiale de bază şi a lansat un avertisment sever cu privire la un posibil al doilea mandat al fostului preşedi…","url":"https://www.digi24.ro/stiri/externe/biden-despre-decizia-privind-imunitatea-lui-trump-inseamna-ca-practic-nu-exista-limite-pentru-un-presedinte-un-precedent-periculos-2845829","urlToImage":"https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA4dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjQl/MkYwNyUyRjAyJTJGMjAxNDU1MV8yMDE0/NTUxX2JpZGVuLXByb2ZpbWVkaWEtMy5q/cGcmdz0xMjAwJmg9NjMwJnpjPTEmaGFz/aD1jZjMyYThmZDEzZTc0MDcxNDI4NGU4Yjg5NGMxNDc5ZA==.thumb.jpg","publishedAt":"2024-07-02T04:34:03Z","content":"Preedintele Joe Biden a condamnat luni decizia Curii Supreme care a hotrât c preedinii au o imunitate absolut de urmrire penal pentru acte oficiale de baz i a lansat un avertisment sever cu privire l… [+2172 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Gabriela Antoniu","title":"Ion Cristoiu: Lucreţiu Pătrăşcanu a fost condamnat la moarte şi pentru c-a scris cărţi!","description":"Ion Cristoiu: Ancheta la care e supus după arestarea din 28 aprilie 1948 descoperă însă un alt motiv, original, poate, în istoria culturii, periculos, mai mult ca sigur, în istoria vieţii autorului. Sentinţa de condamnare la moarte face un cap de acuzare din …","url":"https://www.mediafax.ro/editorialistii/ion-cristoiu-lucretiu-patrascanu-a-fost-condamnat-la-moarte-si-pentru-c-a-scris-carti-22422306","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/38006/22422306/2/patrascanu-john-phillips-time-life-pictures-getty-images.jpg?width=640","publishedAt":"2024-07-02T04:32:10Z","content":"Între 1941 i 1945, Lucreiu Ptrcanu scrie patru cri: Sub trei dictaturi (aprilie octombrie 1941), Un veac de frmîntri sociale. 1821 1907 (definitivat în 1942, fragmente din lucrare apar în 1937, sub p… [+7218 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Laura Macavei","title":"LIVE TEXT. Bacalaureat 2024. Azi are loc proba obligatorie a profilului: Matematică și Istorie","description":"Examenul de Bacalaureat 2024 continuă astăzi cu proba obligatorie a profilului. Elevii de la profilul uman vor da examen la Istorie, iar cei de la real, la Matematică. Adevarul.ro va publica subiectele, rezolvarea acestora, dar și baremele de corectare.","url":"https://adevarul.ro/stiri-interne/educatie/live-text-bacalaureat-2024-azi-are-loc-proba-2372364.html","urlToImage":"https://cdn.adh.reperio.news/image-6/61d55170-c459-4a89-a9d2-0c6e6fe93619/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T04:00:25Z","content":"Examenul de Bacalaureat 2024 continu astzi cu proba obligatorie a profilului. Elevii de la profilul uman vor da examen la Istorie, iar cei de la real, la Matematic. Adevarul.ro va publica subiectele,… [+8451 chars]"},{"source":{"id":null,"name":"Americanthinker.com"},"author":null,"title":"If Trump is an alley cat, then Biden is an alley rat","description":"Wallowing in Dem desperation, the Biden camp is incessantly hurling insults at Trump to see what, if anything, resonates. Like a trapped, wounded Demo-rat, Biden hissed and squeaked at a post-debate rally that President Trump has the morals of an all...","url":"https://www.americanthinker.com/blog/2024/07/if_trump_is_an_alley_cat_then_biden_is_an_alley_rat.html","urlToImage":"https://images.americanthinker.com/bo/bombrytscsbmw6kwm48g_800.jpg","publishedAt":"2024-07-02T04:00:00Z","content":"Wallowing in Dem desperation, the Biden camp is incessantly hurling insults at Trump to see what, if anything, resonates. Like a trapped, wounded Demo-rat, Biden hissed and squeaked at a post-debate … [+2824 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Andrei Georgescu","title":"BAC 2024. Proba la Istorie, marți. Modele de subiecte","description":"Examenul de Bacalaureat 2024 continuă marți cu proba la alegere a profilului, adică Matematică sau Istorie. Subiectele la Istorie respectă aceeași structură ca în anii trecuți.  Examenul la Istorie la BAC 2024 începe la ora…","url":"http://hotnews.ro/bac-2024-proba-la-istorie-marti-modele-de-subiecte-1529540","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/04/image-2024-04-23-27077996-41-elevi-examen-2.jpg","publishedAt":"2024-07-02T03:57:43Z","content":"Examenul de Bacalaureat 2024 continu mari cu proba la alegere a profilului, adic Matematic sau Istorie. Subiectele la Istorie respect aceeai structur ca în anii trecui. \r\n<ul><li>HotNews.ro va public… [+3453 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Cristina Morozanu","title":"Cât mai stă în picioare coaliția PSD-PNL ANALIZĂ","description":"Consultările premierului Marcel Ciolacu cu partidele politice, în contextul stabilirii calendarului electoral pentru alegerile prezidenţiale, începute ca urmare a neînțelegerilor din coaliție, nu sunt decât un element de context, deși rezultatul acestora ar p…","url":"https://adevarul.ro/politica/cat-mai-sta-in-picioare-coalitia-psd-pnl-analiza-2372259.html","urlToImage":"https://cdn.adh.reperio.news/image-3/3036702c-b6f1-405c-b054-cc863d2a92f2/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T03:16:26Z","content":"Neînelegerile dintre PSD i PNL pe tema datei la care ar urma s aib loc alegerile prezideniale, care au culminat cu o serie de consultri cu partidele politice demarate de Marcel Ciolacu, ar putea duce… [+5729 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Remus Florescu","title":"De ce a fost pus Mark Rutte la șefia NATO? „A avut un ton mult mai împăciuitor în raport cu Rusia”","description":"De ce a fost desemnat Mark Rutte la șefia NATO, în ciuda disprețului față de situația din Europa Centrală și de Est, a atitudinii împăciuitoare față de Rusia și a eșecului de a aloca 2% pentru Apărare? Experta în securitate Iulia Joja răspunde la întrebare și…","url":"https://adevarul.ro/stiri-interne/societate/de-ce-a-fost-pus-mark-rutte-la-sefia-nato-a-avut-2372386.html","urlToImage":"https://cdn.adh.reperio.news/image-a/a9e53646-13d6-4f27-9ee4-0d7735621be4/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T03:01:25Z","content":"De ce a fost desemnat Mark Rutte la efia NATO, în ciuda dispreului fa de situaia din Europa Central i de Est, a atitudinii împciuitoare fa de Rusia i a eecului de a aloca 2% pentru Aprare? Experta în… [+8126 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Ştefan Lică","title":"Profesorul român decorat de Franța pune în gardă România. Efectul devastator pe care l-ar avea asupra noastră victoria populiștilor francezi","description":"Ștefan Popescu și Sergiu Mișcoiu, experții consultați de „Adevărul”, consideră că România va intra într-o eră a turbulențelor, la fel ca întreaga Uniune Europeană, dacă populiștii lui Le Pen vor câștiga turul 2 al alegerilor. România ar putea să aibă enorm de…","url":"https://adevarul.ro/stiri-interne/evenimente/profesorul-roman-decorat-de-franta-pune-in-garda-2372296.html","urlToImage":"https://cdn.adh.reperio.news/image-5/58ad5e42-eee9-4f0e-a653-f771f0d8f74e/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T01:58:25Z","content":"tefan Popescu i Sergiu Micoiu, experii consultai de Adevrul, consider c România va intra într-o er a turbulenelor, la fel ca întreaga Uniune European, dac populitii lui Le Pen vor câtiga turul 2 al a… [+12998 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Viorica Marin","title":"Alegerile legislative din Franța și a vulnerabilitățile lui Biden au încurajat forțele naționaliste - analiză The New Kork Times","description":"Dezbaterea prezidențială din SUA și primul tur al alegerilor anticipate din Franța au încurajat forțele naționaliste care ar putea contesta NATO și submina capacitățile de apărare ale Ucrainei.","url":"https://adevarul.ro/stiri-externe/europa/alegerile-legislative-din-franta-si-a-2372383.html","urlToImage":"https://cdn.adh.reperio.news/image-5/5f9835ca-9e0d-4dec-8c33-e82efaa62807/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-02T01:01:25Z","content":"Dezbaterea TV prezidenial din SUA i primul tur al alegerilor anticipate din Frana au încurajat forele naionaliste care ar putea contesta NATO i submina capacitile de aprare ale Ucrainei.\r\nStatele Uni… [+2801 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Nicoleta Onofrei","title":"„Președintele, un rege deasupra legii”. Ce înseamnă decizia Curții Supreme a SUA privind imunitatea „parțială” a lui Trump și ce urmează după această decizie","description":"Curtea Supremă Americană – cu o majoritate conservatoare – a amânat luni și mai mult procesul federal al lui Donald Trump în care este acuzat că a încercat să răstoarne rezultatul alegerilor din 2020, în…","url":"http://hotnews.ro/presedintele-un-rege-deasupra-legii-ce-inseamna-decizia-curtii-supreme-a-sua-privind-imunitatea-partiala-a-lui-trump-si-ce-urmeaza-dupa-aceasta-decizie-1567022","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/06/image-2024-04-23-27079393-41-donald-trump.jpg","publishedAt":"2024-07-01T22:59:46Z","content":"Curtea Suprem American – cu o majoritate conservatoare – a amânat luni i mai mult procesul federal al lui Donald Trump în care este acuzat c a încercat s rstoarne rezultatul alegerilor din 2020, în t… [+6643 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Ana-Maria Gherghiță","title":"2 iulie: 520 de ani de la moartea lui Ștefan cel Mare, domn al Moldovei","description":"La 2 iulie 1835 a apărut, la Brașov, revista „Foaie pentru minte, inimă și literatură”, iar în anul 1951 s-a născut actorul Gheorghe Visu. În aceeași zi, dar în anul 1970, a murit actrița Alice Cocea.","url":"https://adevarul.ro/istoria-zilei/2-iulie-520-de-ani-de-la-moartea-lui-stefan-cel-2371514.html","urlToImage":"https://cdn.adh.reperio.news/image-2/2f871c56-2054-4105-9ad7-f29f0d5800dc/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-01T21:01:25Z","content":"La 2 iulie 1835 a aprut, la Braov, revista Foaie pentru minte, inim i literatur, iar în anul 1951 s-a nscut actorul Gheorghe Visu. În aceeai zi, dar în anul 1970, a murit actria Alice Cocea. \r\n2 iuli… [+3971 chars]"},{"source":{"id":null,"name":"News2.ru"},"author":"Kalman","title":"В США сделали неожиданное заявление о Путине: \"Он говорил\"","description":"Макгрегор: США нужно прислушаться к Путину и не навязывать свою волю силойБывший советник Пентагона полковник Дуглас Макгрегор в интервью YouTube-каналу Deep Dive неожиданно призвал руководство США прислушаться к президенту России Владимиру Путину и не навязы…","url":"https://www.news2.ru/story/685258/","urlToImage":null,"publishedAt":"2024-07-01T20:55:51Z","content":": \r\nYouTube- Deep Dive . , , .\r\n , , , .\r\n« , », , , , , , .\r\n« . , », .\r\n , , , ."},{"source":{"id":null,"name":"News2.ru"},"author":"Kalman","title":"Небензя предупредил, что ждет Израиль за отправку Patriot Украине","description":"Возможная отправка Израилем систем противовоздушной обороны Patriot Украине может иметь определенные политические последствия. Такое заявление сделал в понедельник, 1 июля, постоянный представитель России при ООН Василий Небензя.Российского дипломата попросил…","url":"https://www.news2.ru/story/685257/","urlToImage":null,"publishedAt":"2024-07-01T20:53:41Z","content":"Patriot . , 1 , .\r\n . , «, , , ».\r\n Financial Times , Patriot. , 30 . - , .\r\n , Patriot . , , , ."},{"source":{"id":null,"name":"News2.ru"},"author":"Kalman","title":"Стало известно, куда сбегут власти Украины в случае поражения в конфликте с РФ","description":"Украинские политические лидеры готовят себе запасной аэродром на случай худшего сценария в конфликте с Россией. Об этом в понедельник, 1 июля, рассказал бывший премьер-министр Швеции Карл Бильдт в статье для Foreign Policy.Как отметил шведский политик, \"украи…","url":"https://www.news2.ru/story/685256/","urlToImage":null,"publishedAt":"2024-07-01T20:51:32Z","content":". , 1 , - Foreign Policy.\r\n , « ».\r\n , « », , .\r\n . , . , « ( ), , ».\r\n . , , , ."},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Nicoleta Onofrei","title":"Hunter Biden a dat în judecată Fox News","description":"Hunter Biden susține că Fox a încălcat așa-numita lege privind revenge porn (pornografia din răzbunarea) a statului New York, care face ilegală publicarea imaginilor intime ale unei persoane fără consimțământul acesteia. El dă în judecată,…","url":"http://hotnews.ro/hunter-biden-a-dat-in-judecata-fox-news-1563207","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/04/image-2023-06-20-26346301-41-hunter-biden-1.jpg","publishedAt":"2024-07-01T20:25:02Z","content":"Hunter Biden susine c Fox a înclcat aa-numita lege privind revenge porn (pornografia din rzbunarea) a statului New York, care face ilegal publicarea imaginilor intime ale unei persoane fr consimmântu… [+1757 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Andrei Stan","title":"Alegerile parlamentare din Franța: Ce se întâmplă dacă niciun partid nu obține majoritate absolută? Răspunsul este că… nimeni nu știe","description":"Luni dimineață, Ministerul francez de Interne a anunțat rezultatele finale ale primului tur al acestor alegeri legislative. RN și aliații săi au obținut 33,1%, Noul Front Popular, alianța stângii – 28%, Ensemble, coaliția prezidențială a…","url":"http://hotnews.ro/alegerile-parlamentare-din-franta-ce-se-intampla-daca-niciun-partid-nu-obtine-majoritate-absoluta-raspunsul-este-ca-nimeni-nu-stie-1563063","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/07/profimedia-0886180365.jpg","publishedAt":"2024-07-01T20:00:00Z","content":"Luni diminea, Ministerul francez de Interne a anunat rezultatele finale ale primului tur al acestor alegeri legislative. RN i aliaii si au obinut 33,1%, Noul Front Popular, aliana stângii – 28%, Ense… [+5199 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Dana Arambescu","title":"Critici din tabăra liberalilor pentru Ciolacu: o legitimizează pe Șoșoacă care „luptă pentru scoaterea României din NATO”","description":"Marcel Ciolacu i-a invitat astăzi la Palatul Victoria pe George Simion, președintele partidului extremist AUR, și pe Diana Șoșoacă , liderul partidului extremist S.O.S, la consultări cu privire la data alegerilor prezidențiale.","url":"https://adevarul.ro/politica/critici-din-tabara-liberalilor-pentru-ciolacu-o-2372429.html","urlToImage":"https://cdn.adh.reperio.news/image-2/2ae0ee9e-c1bd-4397-ba8d-b067e08cbb1f/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-01T19:52:57Z","content":"Marcel Ciolacu i-a invitat astzi la Palatul Victoria pe George Simion, preedintele partidului extremist AUR, i pe Diana ooac , liderul partidului extremist S.O.S, la consultri cu privire la data aleg… [+3660 chars]"},{"source":{"id":null,"name":"Biziday.ro"},"author":"Iulia","title":"Analiză CNN. Anchetele de corupție pe numele ultimilor doi foști miniștri chinezi ai Apărării generează preocupări legate de pregătirea armatei în caz de conflict, într-un context internațional tensionat.","description":"O analiză CNN arată că, în ciuda campaniei intense a președintelui Xi Jinping, care a durat mai bine de un deceniu, China încă se confruntă cu o profundă corupție în rândul înalților oficiali din domeniul militar. Președintele chinez pare să întâmpine dificul…","url":"https://www.biziday.ro/289314-2/","urlToImage":"https://cdn.biziday.ro/wp-content/uploads/2024/02/armata-china-militar-chinez-Dreamstime-1024x668.png","publishedAt":"2024-07-01T19:51:02Z","content":"O analiz CNN arat c, în ciuda campaniei intense a preedintelui Xi Jinping, care a durat mai bine de un deceniu, China înc se confrunt cu o profund corupie în rândul înalilor oficiali din domeniul mil… [+2303 chars]"},{"source":{"id":null,"name":"News2.ru"},"author":"Kalman","title":"В Раде раскрыли шокирующие причины необходимости переговоров","description":"Депутат Рады Шевченко: нужно садиться за стол переговоров из-за фундаментальных угрозБывший член фракции \"Слуга народа\", депутат Верховной рады Украины Евгений Шевченко в эфире Youtube-канала украинского политолога Вадима Карасева заявил, что Киеву нужно как …","url":"https://www.news2.ru/story/685255/","urlToImage":null,"publishedAt":"2024-07-01T19:35:58Z","content":": - \r\n« », Youtube- , - , .\r\n« , », , . , , , .\r\n , , - , .\r\n« , . », , , , .\r\n« , », , , , .\r\n« , , », , , « ».\r\n"},{"source":{"id":null,"name":"Digi24.ro"},"author":"Liviu Cojan","title":"PNL, nou atac la premier: Șoșoacă devine partener de dialog și fantasme politice a lui Ciolacu. Un stat târât în mocirla extremismului","description":"Alexandru Muraru în atacă luni, pe Facebook, pe Marcel Ciolacu. Șeful PNL Iași spune că premierul o legitimează pe Șoșoacă, „cea care merge des în Ambasada Rusiei, care sechestrează medicii, care agresează fizic jurnaliștii internaționali, care transformă o ș…","url":"https://www.digi24.ro/stiri/actualitate/politica/pnl-nou-atac-la-premier-sosoaca-devine-partener-de-dialog-si-fantasme-politice-a-lui-ciolacu-un-stat-tarat-in-mocirla-extremismului-2845689","urlToImage":"https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA4dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjQl/MkYwNyUyRjAxJTJGMjAxNDQxN18yMDE0/NDE3X2FsZXhhbmRydS1tdXJhcnUtZm90/by1mYi5qcGcmdz0xMjAwJmg9NjMwJnpj/PTEmaGFzaD1hNzRlZTRkNGE2MzRiY2U4NTY2MGM4Yzc3YjQ4NWRmMQ==.thumb.jpg","publishedAt":"2024-07-01T18:41:53Z","content":"Alexandru Muraru în atac luni, pe Facebook, pe Marcel Ciolacu. eful PNL Iai spune c premierul o legitimeaz pe ooac, cea care merge des în Ambasada Rusiei, care sechestreaz medicii, care agreseaz fizi… [+4846 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Cosmin Pirv","title":"Steve Bannon, aliat al lui Trump,s-a predat pentru a executa o pedeaspă cu închisoarea pentru sfidare","description":"Steve Bannon, un aliat influent al lui Donald Trump, s-a prezentat luni la închisoare pentru a ispăşi o pedeapsă de patru luni după ce a fost condamnat pentru sfidarea unei citaţii din partea comisiei Congresului care a anchetat atacul din 6 ianuarie 2021 de …","url":"https://www.mediafax.ro/externe/steve-bannon-aliat-al-lui-trump-s-a-predat-pentru-a-executa-o-pedeaspa-cu-inchisoarea-pentru-sfidare-22422039","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/3614/22422039/1/7586610-mediafax-foto-ap.jpg?width=640","publishedAt":"2024-07-01T18:06:14Z","content":"Acesta a ajuns luni la o închisoare federal din Danbury, Connecticut, i a vorbit cu reporterii i cu un grup de susintori. El s-a autointitulat prizonier politic. \r\n Sunt mândru c merg astzi la închis… [+1135 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Nicoleta Onofrei","title":"VIDEO Fostul consilier al lui Trump, Steve Bannon, s-a predat pentru a executa o sentinţă de 4 luni de închisoare pentru obstrucţionarea anchetei parlamentare cu privire la atacul asupra Capitoliului","description":"”Sunt mândru să mă duc la închisoare azi (…), dacă este ceea ce trebuie să fac pentru a-i ţine piept lui Joe Biden”, a declarat acest ideolog populist, o figură influentă a mişcării ultraconservatoare, după…","url":"http://hotnews.ro/video-fostul-consilier-al-lui-trump-steve-bannon-s-a-predat-pentru-a-executa-o-sentinta-de-4-luni-de-inchisoare-1559579","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/06/image-2024-06-6-27192551-41-steve-bannon.jpg","publishedAt":"2024-07-01T17:45:21Z","content":"Sunt mândru s m duc la închisoare azi (), dac este ceea ce trebuie s fac pentru a-i ine piept lui Joe Biden, a declarat acest ideolog populist, o figur influent a micrii ultraconservatoare, dup care … [+1868 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Ștefan Vlaston\n          Profesor","title":"Discuţiile iniţiate de Ciolacu cu partidele politice, o dovadă de prostie politică","description":"Ce spera să obţină Ciolacu în urma discuţiilor pe tema datei alegerilor prezidenţiale? Nimic!","url":"https://adevarul.ro/blogurile-adevarul/discutiile-initiate-de-ciolacu-cu-partidele-2372417.html","urlToImage":null,"publishedAt":"2024-07-01T17:35:53Z","content":"Ce spera s obin Ciolacu\r\nîn urma discuiilor pe tema datei alegerilor prezideniale? Nimic! O reacie\r\nprosteasc la refuzul ministrului liberal Ctlin Predoiu de a veni cu OUG\r\nreferitoare la data aleger… [+3650 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Andrei Stan","title":"De ce crede Garry Kasparov că ameninţarea nucleară este o cacealma a propagandei ruse. Cum vede sfârşitul războiului din Ucraina și ce spune despre pericolul pentru România","description":"Întrebat într-o conferinţă de presă cât de aproape crede că este un conflict nuclear, Garry Kasparov a spus că s-ar feri de o asemenea expresie. „Aceasta este cacealmaua propagandei ruse, care, din păcate, a fost…","url":"http://hotnews.ro/de-ce-crede-garry-kasparov-ca-amenintarea-nucleara-este-o-cacealma-a-propagandei-ruse-cum-vede-sfarsitul-razboiului-din-ucraina-si-ce-spune-despre-pericolul-pentru-romania-1559140","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/07/profimedia-0810441379.jpg","publishedAt":"2024-07-01T17:23:16Z","content":"Întrebat într-o conferin de pres cât de aproape crede c este un conflict nuclear, Garry Kasparov a spus c s-ar feri de o asemenea expresie.\r\nAceasta este cacealmaua propagandei ruse, care, din pcate,… [+6681 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Dana Arambescu","title":"Traian Băsescu critică dur posibila canditatură a lui Ciucă: „Politicienii nu se fac la apelul de seară”","description":"Traian Băsescu l-a criticat dur pe posibilul candidat al Partidului Național Liberal, spunând că nu ar avea nici o șansă la alegerile prezidențiale din acest an.","url":"https://adevarul.ro/politica/traian-basescu-critica-dur-posibila-canditatura-a-2372409.html","urlToImage":"https://cdn.adh.reperio.news/image-7/74b0027d-a40b-41e5-b76a-64e9a7123b65/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-01T17:18:38Z","content":"Traian Bsescu l-a criticat dur pe posibilul candidat al Partidului Naional Liberal, spunând c nu ar avea nici o ans la alegerile prezideniale din acest an.\r\nFostul preedinte al României susine c Nico… [+2002 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Andrei Stan","title":"Garry Kasparov spune că se simte în siguranță la București: Putin poate tulbura apele oriunde, dar în România nu poate face un progres real","description":"„Evident, Putin este fericit să intervină oriunde poate, pentru a tulbura apele. Ştiu destul de puţin despre situaţia de aici (din România, n.r.), dar acesta nu este un teritoriu în care el să poată face…","url":"http://hotnews.ro/garry-kasparov-spune-ca-se-simte-in-siguranta-la-bucuresti-putin-poate-tulbura-apele-oriunde-dar-in-romania-nu-poate-face-un-progres-real-1558192","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/07/profimedia-0856210025.jpg","publishedAt":"2024-07-01T16:49:45Z","content":"Evident, Putin este fericit s intervin oriunde poate, pentru a tulbura apele. tiu destul de puin despre situaia de aici (din România, n.r.), dar acesta nu este un teritoriu în care el s poat face un … [+2873 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Redacţia Adevărul","title":"Garry Kasparov spune că s-a simțit mereu în siguranță în România, Polonia, Ţările Baltice","description":"Legendarul şahist Garry Kasparov, fondatorul Grand Chess Tour, aflat la Bucureşti la Superbet Chess Classic 2024, a declarat, luni, într-o conferinţă de presă, că mereu s-a simţit în siguranţă în România, afirmând că sunt locuri în care nu s-ar duce, cum ar f…","url":"https://adevarul.ro/stiri-interne/societate/garry-kasparov-spune-ca-s-a-simtit-mereu-in-2372403.html","urlToImage":"https://cdn.adh.reperio.news/image-7/714de024-9490-4a2e-bd2d-e2e5ec1e5be8/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-01T16:10:27Z","content":"Legendarul ahist Garry Kasparov, fondatorul Grand Chess Tour, aflat la Bucureti la Superbet Chess Classic 2024, a declarat, luni, într-o conferin de pres, c mereu s-a simit în siguran în România, afi… [+2247 chars]"},{"source":{"id":null,"name":"Digi24.ro"},"author":"Liviu Cojan","title":"Kasparov: Putin e fericit să intervină oriunde, pentru a tulbura apele, dar România nu e un teritoriu unde poate face un progres real","description":"Fostul campion mondial la şah Garry Kasparov, devenit în ultimii ani unul dintre cele mai acerbi critici „în viaţă” ai lui Vladimir Putin, crede că România nu este atât de vulnerabilă la încercările liderului rus de a interfera în situaţia politică, în specia…","url":"https://www.digi24.ro/stiri/actualitate/kasparov-putin-e-fericit-sa-intervina-oriunde-pentru-a-tulbura-apele-dar-romania-nu-e-un-teritoriu-unde-poate-face-un-progres-real-2845547","urlToImage":"https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA4dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjQl/MkYwNyUyRjAxJTJGMjAxNDM1OV8yMDE0/MzU5X0dhcnJ5LUthc3Bhcm92LXByb2Zp/bWVkaWEtMDg1NjIxMDAxOC5wbmcmdz0x/MjAwJmg9NjMwJnpjPTEmaGFzaD03Njk2/MTY2ZGM5YWFjMGMzYWM0NWQwM2M1ZTE5N2MxOQ==.thumb.jpg","publishedAt":"2024-07-01T16:08:14Z","content":"Fostul campion mondial la ah Garry Kasparov, devenit în ultimii ani unul dintre cele mai acerbi critici în via ai lui Vladimir Putin, crede c România nu este atât de vulnerabil la încercrile liderulu… [+2002 chars]"},{"source":{"id":null,"name":"Digi24.ro"},"author":"Mihnea Lazăr","title":"Curtea Supremă din SUA i-a acordat imunitate lui Donald Trump în ancheta asaltului asupra Capitoliului. Trump: „O mare victorie”","description":"Curtea Supremă din SUA a decis luni că Donald Trump poate beneficia de imunitate care să-l protejeze de urmărirea penală în cadrul anchetei privind asaltul asupra Capitoliului, din data de 6 ianuarie 2021. Cel mai probabil, Donald Trump nu va judecat înainte …","url":"https://www.digi24.ro/stiri/externe/curtea-suprema-din-sua-i-a-acordat-imunitate-lui-donald-trump-in-ancheta-asaltului-asupra-capitoliului-trump-o-mare-victorie-2845485","urlToImage":"https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA4dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjQl/MkYwNCUyRjE2JTJGMTk1MzczNl8xOTUz/NzM2X3Byb2Nlcy1Eb25hbGQtVHJ1bXAt/cHJvZmltZWRpYS0wODY1MTM3MjY3Lmpw/ZyZ3PTEyMDAmaD02MzAmemM9MSZoYXNo/PTAzYjI4YzU1YTQ1M2MyY2Q5NTgwY2FkZWE3MzkwZjY0.thumb.jpg","publishedAt":"2024-07-01T15:36:56Z","content":"Curtea Suprem din SUA a decis luni c Donald Trump poate beneficia de imunitate care s-l protejeze de urmrirea penal în cadrul anchetei privind asaltul asupra Capitoliului, din data de 6 ianuarie 2021… [+3156 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Maria Ionescu","title":"Prima reacție a lui Jill Biden, după prestația președintelui SUA în dezbaterea cu Trump","description":"Prima doamnă a SUA, Jill Biden, spune că nu va permite ca o dezbatere să fie definitorie pentru cariera politică a soţului său în vârstă de 81 de ani, preşedintele democrat Joe Biden, şi a…","url":"http://hotnews.ro/prima-reactie-a-lui-jill-biden-dupa-prestatia-presedintelui-sua-in-dezbaterea-cu-trump-1556105","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/06/biden-jill-profimedia.jpg","publishedAt":"2024-07-01T15:22:26Z","content":"Prima doamn a SUA, Jill Biden, spune c nu va permite ca o dezbatere s fie definitorie pentru cariera politic a soului su în vârst de 81 de ani, preedintele democrat Joe Biden, i a asigurat c va conti… [+1598 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Ștefan Borcea","title":"Partidele franceze construiesc un front politic pentru a bloca extrema dreaptă în turul doi al alegerilor parlamentare anticipate","description":"Partidele politice din Franța au încercat luni să construiască un front unit menit să blocheze calea spre guvernare a partidului de extremă-dreapta Raliul Național (RN) al lui Marine Le Pen, după ce acesta a obținut victorii istorice în primul tur al alegeril…","url":"https://adevarul.ro/stiri-externe/europa/partidele-franceze-construiesc-un-front-politic-2372373.html","urlToImage":"https://cdn.adh.reperio.news/image-7/7bdfafbd-13c3-4131-bfb0-01d50bbf205d/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-01T14:31:58Z","content":"Partidele politice din Frana au încercat luni s\r\nconstruiasc un front unit menit s blocheze calea spre guvernare a partidului\r\nde extrem-dreapta Raliul Naional (RN) al lui Marine Le Pen, dup ce acest… [+5920 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Diana Nunut","title":"Viktor Orban ar putea avea două noi formaţiuni în alianţa pe care o vrea înfiinţată în Parlamentul European. Cine i s-ar putea alătura","description":"","url":"https://www.mediafax.ro/externe/vviktor-orban-ar-putea-avea-doua-noi-formatiuni-in-alianta-pe-care-o-vrea-infiintata-in-parlamentul-european-cine-i-s-ar-putea-alatura-22421736","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/3614/22421736/1/viktor-orban.jpg?width=640","publishedAt":"2024-07-01T14:12:55Z","content":"Preedintele Chega, André Ventura, a declarat duminic c dorete ca cei doi deputai recent alei ai partidului su s se alture grupului Patrioii pentru Europa, care este format din membri ai partidului Fi… [+1902 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Nicoleta Onofrei","title":"Carles Puigdemont nu scapă de mandatul de arestare emis pe numele său. Justiția din Spania refuză să-l amnistieze","description":"Judecătorul Pablo Llarena, de la Curtea Supremă, „a dat astăzi (luni) o hotărâre în care declară amnistia neaplicabilă infracțiunii de delapidare în dosarul împotriva fostului președinte al Generalitat Carles Puigdemont”, a indicat cel mai înalt…","url":"http://hotnews.ro/carles-puigdemont-nu-scapa-de-mandatul-de-arestare-emis-pe-numele-sau-justitia-din-spania-refuza-sa-l-amnistieze-1554200","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/06/image-2021-02-24-24625373-41-carles-puigdemont.jpg","publishedAt":"2024-07-01T14:06:09Z","content":"Judectorul Pablo Llarena, de la Curtea Suprem, a dat astzi (luni) o hotrâre în care declar amnistia neaplicabil infraciunii de delapidare în dosarul împotriva fostului preedinte al Generalitat Carles… [+3112 chars]"},{"source":{"id":null,"name":"Digi24.ro"},"author":"Alexandru Costea","title":"Ciucă: Sunt singurul om politic care a demonstrat că are onoare atunci când am făcut transferul de mandat de la Palatul Victoria","description":"Preşedintele PNL, Nicolae Ciucă răspunde criticilor PSD că nu are onoare, el afirmând că cei care au ridicat un astfel de subiect, mai întâi de toate să se uite la propria prestaţie. Ciucă a mai spus că este singurul om politic care a demonstrat că are onoare…","url":"https://www.digi24.ro/stiri/actualitate/politica/ciuca-sunt-singurul-om-politic-care-a-demonstrat-ca-are-onoare-atunci-cand-am-facut-transferul-de-mandat-de-la-palatul-victoria-2845381","urlToImage":"https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJG/c3RvcmFnZTA4dHJhbnNjb2Rlci5yY3Mt/cmRzLnJvJTJGc3RvcmFnZSUyRjIwMjQl/MkYwNyUyRjAxJTJGMjAxNDI5NV8yMDE0/Mjk1X0lEMjUzNTc0X0lOUVVBTV9QaG90/b3NfQ29ybmVsX1B1dGFuLmpwZyZ3PTEy/MDAmaD02MzAmemM9MSZoYXNoPWVlNmY1/ODQxNTlkMjQ0NTgyNjE2MzY4MmQxNDJlZjJi.thumb.jpg","publishedAt":"2024-07-01T14:04:34Z","content":"Preedintele PNL, Nicolae Ciuc rspunde criticilor PSD c nu are onoare, el afirmând c cei care au ridicat un astfel de subiect, mai întâi de toate s se uite la propria prestaie. Ciuc a mai spus c este … [+2180 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Adrian Cochino","title":"Harta care explică victoria uriașă a extremei-drepte la alegerile din Franța. Partidul lui Le Pen, de la câțiva deputați, la o forță dominantă în politică","description":"În 2012, partidul de extremă dreapta al lui Marine Le Pen, Adunarea Națională (RN) avea doar doi deputați și era în dizgrația majorității alegătorilor. În 2024, RN este pe cale să adune sute de mandate…","url":"http://hotnews.ro/harta-care-explica-victoria-uriasa-a-extremei-drepte-la-alegerile-din-franta-partidul-lui-le-pen-de-la-cativa-deputati-la-o-forta-dominanta-in-politica-1548276","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/07/rezultate-RN.gif","publishedAt":"2024-07-01T14:02:49Z","content":"În 2012, partidul de extrem dreapta al lui Marine Le Pen, Adunarea Naional (RN) avea doar doi deputai i era în dizgraia majoritii alegtorilor. În 2024, RN este pe cale s adune sute de mandate parlame… [+9941 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Ana-Maria Gherghiță","title":"„Nu există niciun interes\". UE nu intenționează să redeschidă discuțiile privind Brexitul cu laburiștii","description":"Uniunea Europeană nu va încerca să reia în grabă tratativele privind Brexitul cu Regatul Unit, chiar dacă laburiștii vor ieși învingători la alegerile parlamentare programate joi, 4 iulie, au precizat surse de rang înalt de la Bruxelles, relatează The Guardia…","url":"https://adevarul.ro/stiri-externe/europa/nu-exista-niciun-interes-ue-nu-intentioneaza-sa-2372358.html","urlToImage":"https://cdn.adh.reperio.news/image-2/237da52a-da17-4eae-9b47-7abf85afdc17/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-01T13:58:31Z","content":"Uniunea European nu va încerca s reia în grab tratativele privind Brexitul cu Regatul Unit, chiar dac laburitii vor iei învingtori la alegerile parlamentare programate joi, 4 iulie, au precizat surse… [+6567 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Deutsche Welle","title":"Ungaria eurosceptică preia conducerea UE","description":"Viktor Orban, premierul maghiar eurosceptic, preia președinția rotativă a Consiliului Uniunii Europene până la sfârșitul anului. Poate el să facă rău UE?","url":"https://adevarul.ro/blogurile-adevarul/ungaria-eurosceptica-preia-conducerea-ue-2372355.html","urlToImage":"https://cdn.adh.reperio.news/image-1/17b27e74-69df-45fb-8043-b319421366f8/index.webp?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-01T13:46:13Z","content":"Viktor Orban, premierul maghiar eurosceptic, preia preedinia rotativ a Consiliului Uniunii Europene pân la sfâritul anului. Poate el s fac ru UE?\r\nPremierul naionalist de dreapta Viktor Orban este pr… [+7324 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Sebastian Jucan","title":"Noul guvern al Poloniei reia ideea subvenționării celor mai scumpe credite ipotecare din UE","description":"Guvernul polonez a decis să relanseze planurile vizând ajutarea debitorilor care au dificultăţi în a-şi rambursa cele mai costisitoare credite ipotecare din Uniunea Europeană, transmite agenția Bloomberg, citată de Agerpres. Ministrul Dezvoltării şi Tehnologi…","url":"http://hotnews.ro/noul-guvern-al-poloniei-reia-ideea-subventionarii-celor-mai-scumpe-credite-ipotecare-din-ue-1553359","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/07/profimedia-0873509427.jpg","publishedAt":"2024-07-01T13:32:22Z","content":"Guvernul polonez a decis s relanseze planurile vizând ajutarea debitorilor care au dificulti în a-i rambursa cele mai costisitoare credite ipotecare din Uniunea European, transmite agenia Bloomberg, … [+1872 chars]"},{"source":{"id":null,"name":"Biziday.ro"},"author":"moise.guran","title":"Ucraina. Serviciul de Securitate Internă anunță că a dejucat o insurecție, care ar fi trebuit să aibă loc ieri și care ar fi implicat un asalt asupra parlamentului și înlăturarea de la putere prin forță a actualei conduceri politice și militare a țării.","description":"Un comunicat al SBU, publicat luni, anunță că mai mulți “agenți provocatori” au fost arestați în zilele precedente, înainte ca aceștia să pun în aplicare un plan care urmărea aprinderea unor revolte la Kiev și în alte orașe, inclusiv intrarea cu forța în clăd…","url":"https://www.biziday.ro/289274-2/","urlToImage":"https://img.pravda.com/images/doc/c/2/c20c10e-provokatory41300_690x387.jpg","publishedAt":"2024-07-01T13:24:48Z","content":"Un comunicat al SBU, publicat luni, anun c mai muli “ageni provocatori” au fost arestai în zilele precedente, înainte ca acetia s pun în aplicare un plan care urmrea aprinderea unor revolte la Kiev i… [+1971 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Dan Popa","title":"Stadiul aderării României la OECD. Luca Niculescu: Suntem evaluați de 26 de comitete, care acoperă practic toată viața economică și socială din România","description":"Aderarea la OCDE este un obiectiv strategic, al treilea după aderarea la Uniunea Europeană și la  NATO. Am depus pentru prima oară cererea de aderare în 2004, exact acum 20 de ani. Pe urmă am…","url":"http://hotnews.ro/stadiul-aderarii-romaniei-la-oecd-luca-niculescu-suntem-evaluati-de-26-de-comitete-care-acopera-practic-toata-viata-economica-si-sociala-din-romania-1552614","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/04/image-2018-06-15-22511524-41-luca-niculescu.jpg","publishedAt":"2024-07-01T13:05:02Z","content":"Aderarea la OCDE este un obiectiv strategic, al treilea dup aderarea la Uniunea European i la  NATO. Am depus pentru prima oar cererea de aderare în 2004, exact acum 20 de ani. Pe urm am revenit câiv… [+5516 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Gabriel Pecheanu","title":"Ciucă: Am în spate o carieră şi în cariera mea am demonstrat şi onoare, şi demnitate","description":"Am în spate o carieră şi în cariera mea am demonstrat şi onoare, şi demnitate, spune preşedintele PNL, Nicolae Ciucă.","url":"https://www.mediafax.ro/politic/ciuca-am-in-spate-o-cariera-si-in-cariera-mea-am-demonstrat-si-onoare-si-demnitate-22421633","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/1687/22421633/1/7857378-mediafax-foto-alexandru-dobre.jpg?width=640","publishedAt":"2024-07-01T12:45:49Z","content":"Onoarea mea a fost, este i va rmâne pentru România i pentru români. Am în spate o carier i în cariera mea am demonstrat i onoare, i demnitate. Nu mi s-a reproat niciodat pân acum. În viaa politic luc… [+1999 chars]"},{"source":{"id":null,"name":"Adevarul.ro"},"author":"Cristina Morozanu","title":"PNL contiună să susțină organizarea alegerilor prezidențiale la termen. Ciucă a anunțat poziția adoptată în BPN","description":"Președintele PNL Nicolae Ciucă, a declarat, luni, la finalul ședinței Biroului Politic Național al partidului, că toţi mebrii BPN au fost de acord să susţină desfăşurarea alegerilor prezidenţiale la termen.","url":"https://adevarul.ro/politica/pnl-contiuna-sa-sustina-organizarea-alegerilor-2372318.html","urlToImage":"https://cdn.adh.reperio.news/image-6/6ed1aaec-6e2a-47b2-bb4c-0ece530d34ce/index.jpeg?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover","publishedAt":"2024-07-01T12:45:00Z","content":"Preedintele PNL Nicolae Ciuc, a declarat, luni, la finalul edinei Biroului Politic Naional al partidului, c toi mebrii BPN au fost de acord s susin desfurarea alegerilor prezideniale la termen.\r\nAm a… [+2305 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Maria Ionescu","title":"PNL nu cedează și vrea alegeri prezidențiale în noiembrie. De ce s-au răzgândit liberalii pe data scrutinului? Răspunsul lui Ciucă","description":"Liderul PNL, Nicolae Ciucă, a declarat, luni, după şedinţa conducerii partidului, că toţi membrii Biroului Politic Naţional au fost de acord să susţină desfăşurarea alegerilor prezidenţiale la termen, adică în luna noiembrie. Anunțul vine în…","url":"http://hotnews.ro/pnl-nu-cedeaza-si-vrea-alegeri-prezidentiale-in-noiembrie-de-ce-s-au-razgandit-liberalii-pe-data-scrutinului-raspunsul-lui-ciuca-1552115","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/06/image-2023-07-24-26418204-41-marcel-ciolacu-nicolae-ciuca.jpeg","publishedAt":"2024-07-01T12:34:13Z","content":"Liderul PNL, Nicolae Ciuc, a declarat, luni, dup edina conducerii partidului, c toi membrii Biroului Politic Naional au fost de acord s susin desfurarea alegerilor prezideniale la termen, adic în lun… [+1149 chars]"},{"source":{"id":null,"name":"Hotnews.ro"},"author":"Lucian Popescu","title":"Alegerile din Franța dincolo de discursul politico-emoțional. Opinie de Alexandru Gussi","description":"Rezultatele primului tur ne arată că Rassemblement Național (RN) a progresat din 2022 de la 18% la 33%, câștigând astfel primul tur împotriva Nouveau Front Populaire (28% față de 25% la ultimele alegeri) și a…","url":"http://hotnews.ro/alegerile-din-franta-dincolo-de-discursul-politico-emotional-opinie-de-alexandru-gussi-1551355","urlToImage":"https://hotnews.ro/wp-content/uploads/2024/04/image-2022-03-5-25412222-41-alexandru-gussi.jpg","publishedAt":"2024-07-01T11:56:02Z","content":"Rezultatele primului tur ne arat c Rassemblement Naional (RN) a progresat din 2022 de la 18% la 33%, câtigând astfel primul tur împotriva Nouveau Front Populaire (28% fa de 25% la ultimele alegeri) i… [+9480 chars]"}]